CN~~ 1366
CO~~ 1344
O 1289
CCCC~~ 1282
C 1274
O~~ 1210
CCCCCCCC~~ 1177
N 1145
CCO~~ 1131
CCCN~~ 1017
N~~ 1016
C=CC=CC=C 1008
CC~~ 1002
CCN~~ 984
CC 961
CC=~~ 928
C=CC=CC=CO~~ 903
CC=ON~~ 856
CC=O~~ 841
CCCCCC~~ 804
CC=OO~~ 778
C=CC=CC=CN~~ 771
CCCO~~ 751
C=ON~~ 748
CCOC=O~~ 696
CCCCO~~ 691
C=CC=CC=CC~~ 690
CO 676
CCC 667
C=O~~ 655
.~~ 611
C=~~ 607
.[Cl-] 599
OO~~ 592
CCCCN~~ 587
C=OO~~ 585
NC=O~~ 579
Cl 578
C=OO 575
S~~ 562
C=N~~ 540
C~~ 531
CCCC 523
CCC=~~ 504
CC=CC=CC=~~ 499
COC=O~~ 493
CCC=OO~~ 476
C=CC=CC=~~ 475
CCCCCCCCCCCCCCCC~~ 469
C=CC=CC=CCl~~ 459
C=CC=CC=CC=OO~~ 447
CCC~~ 434
COCO~~ 431
CS~~ 428
C=CC=CC=CC=O~~ 425
CCC=O~~ 422
[C@@H]~~ 420
C=CN~~ 419
C[N+]~~ 416
[N+]=O[O-] 408
CC[NH+]~~ 402
C=CC=CC=CC=~~ 381
C[NH+]~~ 379
C=CC=O~~ 374
[O-]~~ 373
C=CC=CC=C~~ 371
CCNCC~~ 370
CCS~~ 368
[C@H]~~ 368
CCCC=~~ 367
CC=CC=CC=CO~~ 361
CCCC=CC=CC=~~ 359
C[C@H]~~ 359
CNC=O~~ 354
CC=CC=CC=C 353
CC[N+]~~ 343
C=CC=~~ 337
CCCC=OO~~ 335
CCCCCCCCCCCC~~ 334
C[C@@H]~~ 334
CC=CC=CC=CC=~~ 333
CC=N~~ 330
CCC=ON~~ 327
CCO 325
CCCCCO~~ 323
Cl~~ 322
C=CC=CC=CC=CC=~~ 319
C=CC=CC=CCl 318
C=O 314
Br 314
N=~~ 308
C=CC=CC=CC=CC=CC=~~ 303
COC 302
COO~~ 301
C=CC=CC=CO 301
CCNCCCC~~ 299
CC=CC=CC=CN~~ 294
CC=CC=CC=CC=CC=CC=~~ 286
C=CC=CC=CC=CC=CC=CC=~~ 286
CCCCC 283
CC=CC=CC=C~~ 281
CCCCC=OO~~ 280
CC=OO 280
CCCCCCO~~ 278
F 278
.Cl 277
CC=CC=~~ 275
CNCC~~ 275
OOO 273
F~~ 271
CCCCCN~~ 269
CCCCC=~~ 269
[NH+]~~ 269
CCC[NH+]~~ 264
[N+]=O[O-]~~ 263
CCNC=O~~ 262
CC[C@@H]~~ 261
C=CC=CC=CC=ON~~ 260
CN 258
CC=CC=O~~ 256
CCCOC=O~~ 255
[N+]~~ 255
C=CC=CC=C[N+]=O[O-]~~ 255
C=CO~~ 251
S=O=O~~ 251
C=CC=CC=CS~~ 251
C=CC~~ 250
[C@]~~ 247
CC=CC=CC=CC~~ 245
CCCCOC=O~~ 242
CCCCCC=~~ 241
CCCC=O~~ 240
C=CC=OO~~ 240
OOO~~ 234
CCC=CC=CC=CO~~ 234
C=CC=CC=CNC=O~~ 232
C.[Cl-] 230
CCl 228
C=CC=N~~ 225
CCCCCCN~~ 224
CCCCC=O~~ 223
C=ONC=O~~ 223
NN~~ 215
C=C 214
S=O=OO~~ 209
[O-] 208
Br~~ 208
CCl~~ 208
.[~~ 208
CCCCCC 207
NO~~ 206
P=OOO~~ 201
P=OO~~ 199
N=N~~ 198
[C@@H][C@H]~~ 198
OO 197
C=CC=CC=CN 195
C=CC=CC=CC=N~~ 194
CCCO 194
C=CC=CC=CN=N~~ 194
.[Cl-].[Cl-] 194
CC=O[O-]~~ 192
I 192
ClCl 191
CCCl~~ 190
C=O[O-]~~ 187
CCOCCO~~ 187
C=CN=~~ 186
C=NC=NC=N~~ 186
S=O=OO 185
CCCCC=ON~~ 184
CN=~~ 179
OC 179
[~~ 179
C=CC=CO~~ 177
CC[C@H]~~ 176
CCCC=ON~~ 174
S 174
C=CC=CC=CF~~ 174
CCCCCC=ON~~ 173
.[Na+].[Na+] 169
[C@@]~~ 168
CCCCOCO~~ 167
CCCCCC=OO~~ 166
P=OOO 166
CCCCC~~ 166
=~~ 165
OC=O~~ 165
C=C~~ 165
CC=CC=CC=CCl~~ 164
CCC[N+]~~ 163
] 162
C=CC=CC=CN=~~ 162
CC=CN~~ 161
+] 161
C[N+]=~~ 161
S=O=O[O-]~~ 160
CCCC=CC=CC=CO~~ 155
CCCCCOCO~~ 154
I~~ 154
CCC=CC=~~ 153
OOOO~~ 152
CNCCCC~~ 151
C=CC=CC=CClCl 151
C=CC=CC=CC=CC=CC=C 150
C=CS~~ 149
CC=CC=CC=CC=CC=CC=C 148
CCCCCCCCO~~ 147
CCCl 145
CCNCCN~~ 143
C[C@@]~~ 143
C[C@]~~ 143
NN 142
C=CC=CC=C[N+]=O[O-] 142
OOOO 141
CCCCCCOO~~ 141
#~~ 141
CCOC=ON~~ 141
[C@H][C@@H]~~ 141
CC[C@]~~ 140
NC=N~~ 139
C=CC=CC=CC=CC=CO~~ 139
CC=CC=OO~~ 138
CCCCCOC=O~~ 137
C=CC=CC=CCN~~ 137
[Si]~~ 136
CC=C 135
CC#~~ 135
CCCS~~ 134
C=CC=CC=CF 133
CCC=OO 132
C[N+]CCCC~~ 132
C=NC=N~~ 132
CN=CN~~ 132
C=CC=CC=CClCl~~ 132
.[Br-] 132
C=CC=CC=CC=CC=C 131
CCCCCCCC 130
C=CC=CC=CC 130
.O~~ 129
CCCCCCCO~~ 127
C=CC=CC=C.[Cl-] 127
COC=CC=CC=CO~~ 126
lClCl 125
CCN 125
CCCCCCCCCCCCCC~~ 123
+]~~ 123
CCOCC 123
C=CC=CC=CCCC~~ 123
CCNCC 122
C=S~~ 122
CNC=N~~ 121
CCC=CC=O~~ 121
CCC=CC=CC=CC~~ 121
]~~ 121
CCCCNC=O~~ 120
P=OOOP=OOO~~ 119
COO 118
COC=CC=CC=CN~~ 118
C=OOO 117
#N~~ 117
S=O~~ 116
C=CC=CC=CCO~~ 116
C#~~ 116
CCC=CN~~ 116
COC=CC=CC=CC~~ 116
OCO~~ 116
C=CC=CC=CC=O 115
C[C@@H][C@H]~~ 115
CCCCCCCN~~ 114
C=CC=CC=CC=OO 114
C=CC=CC=CI~~ 114
CCC=CC=CC=C 114
CCC#~~ 114
C=OOO~~ 113
=O~~ 112
C=CC=CC=O~~ 112
CCCCCC=O~~ 111
NO 111
=O 109
CC=CC=N~~ 108
CF 108
[O-].[~~ 108
CC.[Cl-] 108
C=CC=CC=CBr~~ 107
C=NN~~ 106
ON~~ 106
.[I-] 106
.Cl.Cl 106
[O-].~~ 105
C=CC=CC=CC=CN~~ 104
CC[NH+]CCCC~~ 104
COCOC 103
.[Ca+] 103
C.~~ 103
C=OOC 101
CCCCCCC 100
COOO 100
CCCNC=O~~ 100
CN=N~~ 100
CCCC=CC=O~~ 99
C=CC=CC=COC=O~~ 99
CCCCCCC~~ 99
C=CC=CC=COC 99
#N 99
C=CC=OC=CC=~~ 98
CC=CC=CC=CC=CC=~~ 98
[N+]=O[O-][N+]=O[O-] 98
P~~ 96
lCl~~ 96
CCC=CC=CC=CC=CC=CC=~~ 96
lCl 95
CCC=O[O-]~~ 94
[Hg]~~ 94
CCCC[NH+]~~ 94
[N+]=~~ 93
N=O 93
CF~~ 93
CCCC=CC=CC=CC=~~ 92
CCCCCCOC=O~~ 91
BrBr~~ 91
CCCC=CC=~~ 90
[S~~ 89
NC=ON~~ 88
SS~~ 88
S=O=O[O-] 88
CFFF 88
CCCCOC=ON~~ 88
CClCl 88
CC=CN=~~ 87
[As]~~ 87
CFFF~~ 87
C=CC=CC=N~~ 86
C=CC=ON~~ 85
C=ON 85
S=O=ON~~ 85
.[C~~ 85
CCCCCCCCC 84
-]~~ 84
BrBr 84
CNCCCCN~~ 84
C=CC=CC=COO~~ 83
CC=CC=CC=COCO~~ 83
FF~~ 83
C=CC=CC=CS=O=O~~ 83
CCNCCCCOC=O~~ 83
C=CC=CC=CC=C 83
CClClCl 83
CC=O[O-].~~ 83
CCN=CN~~ 82
CC=CO~~ 82
CCCCCCCOC=O~~ 82
CCCC=CC=CC=C 82
C=CC=CN=~~ 81
CCOCO~~ 81
C=CCCCCC~~ 81
CCCCCCCCN~~ 81
CCNCCCCN~~ 81
C=CCC~~ 81
lClClCl 80
C=CC=CC=CCCN~~ 80
