#version: 0.2
C C
CC =
C =
CC= CC=
CC CC
C= CC=CC=
C= O
C O
C N
[ C
O O
[C @
[ N
+ ]
= O
CC= O
H ]
CCCC CCCC
CC=CC= CC=
[ O
[O -
CC O
[N +]
CC N
CC C
[C@ @
[O- ]
C=CC=CC= C
C= N
C=CC=CC= CC
[C@ H]
CC=CC= CC=CC=
CC= OO
[C@@ H]
C=O N
l C
S =O
C=O O
CCCC CC
- ]</w>
CC=O N
. [C
C=CC=CC= CO
CN =
[N H
[NH +]
= OO
[N+] =O
C C</w>
.[C l
C= CC=
CC CO
.[Cl -]</w>
S=O =O
CCCC O
CC CN
F F
C=CC=CC= CN
P =OO
C=CC=CC= C</w>
C=CC=CC= CC=
. [
[N+]=O [O-]
C=CC=CC= CC=CC=
B r
CC C=
[O- ]</w>
CO CO
CCCC N
lC lC
C O</w>
C l</w>
CO C=O
+ ]</w>
C S
CCO C=O
[C@ ]
C=N C=N
N =
C [N+]
[C@@ ]
C=O O</w>
- ]
CCC C</w>
CC CC=CC=CC=
CC C</w>
[N+]=O [O-]</w>
CC=CC=CC=CC= CC=CC=
N C=O
CC CC=
. [N
C=CC=CC= CC=CC=CC=
.[N a
CC C=OO
P=OO O
C=CC=CC= CC=O
lC l</w>
C=CC=CC=CC l
[C@@H] [C@H]
[ S
CC C=O
# N
CC [NH+]
CO O
C= CN
CCCCCCCC CCCCCCCC
C= CC=O
B r</w>
S=O =OO
C l
CCCC CO
CN C=O
CC [N+]
CC= N
CN= N
CC=CC=CC= C
C=CC= N
C= CN=
CC [C@@H]
CC=CC=CC= CC
C [NH+]
S=O=O [O-]
CC=CC=CC= C</w>
CC=CC=CC= CO
OO O
C=CC=CC= CC=OO
CCN CC
C [C@H]
CC S
. Cl</w>
CC CC=OO
CC C=ON
CC=O O</w>
C [C@@H]
CO C</w>
CCN CCCC
CC=CC= O
CCCC C=
.[Na +]
C=CC=CC=C [N+]=O[O-]
CC O</w>
CCCCCCCC CCCC
CN= CN
CCC l
[S i
CCN C=O
CCCCO C=O
N C=N
lC l
. O
[Si ]
CC=O [O-]
# N</w>
C=CC=CC=C O</w>
C= CO
.[ I
P =O
C=ON C=O
CC [C@H]
C=NC=N C=N
C=CC=CC= CC=CC=CC=CC=
C=CC=CC=CC l</w>
.[ Br
OO O</w>
CC l</w>
C= O</w>
S=O=O O</w>
CN CC
FF F
N N
C=O [O-]
C N</w>
CCC [NH+]
CC=CC=CC= CN
C .[Cl-]</w>
.[Na +]</w>
CCCC C</w>
CCCO C=O
C [C@]
CCCC C=OO
C= CC
C=CC=CC=C S
CCCC CCO
lClC l</w>
C= CC=OO
C= C</w>
CCCC CN
CC CC=O
CC C=CC=CC=CO
N O
C=CC=CC= CC=ON
.[I -]</w>
[C@H] [C@@H]
CCCC COCO
O CO
.[Br -]</w>
O C=O
CCCC CC=
= CN
CCC O</w>
CCO CCO
C= CC=ON
.[Cl -]
C=CC=CC=CN C=O
FF F</w>
C= C
.[Na+] .[Na+]</w>
C=CC=CC=CC= N
O O</w>
CC CC=ON
C=CC=CC=C N</w>
CCCC CCN
CCCC C=O
C=CC=CC=CC=CC= C
C lCl</w>
CCC l</w>
CO C=CC=CC=CO
[ A
P=OOO P=OOO
CC l
CCCC CC</w>
CCCCO CO
C=CC=CC=C I
CCCC CC=ON
CC=CC=CC=CC l
C=CC=CC= CN=
N= N
N= CN
CC= CN
C=CC=CC= CN=N
.[Cl-] .[Cl-]</w>
CCCC C
CC [C@]
C[N+] =
CC= C</w>
H g
= S
CCCC C=ON
[A s
O C</w>
OO OO
C=CC= CO
Br Br
S=O=O N
C=CC=CC=C F
#N C
.O .O
P =S
CCCC COC=O
C=CN= CN=CN
[As ]
lClC l
P=OO O</w>
CCCC CC=OO
CC [C@@]
[ Hg
CCC [N+]
C=CC=CC=CC lCl
[O-] .
P=O [O-]
FF FF
CCCCN C=O
CCCC=CC=CC= CO
CCCCCCCC CCCCCC
CC C=CC=
CC .[Cl-]</w>
CCN CCN
CCCC= CCCC=
CN CCCC
C=CC=CC=CC lCl</w>
C=CC=CC=CC=CC=CC= C</w>
C= CS
CC=CC=CC=CC=CC=CC= C</w>
CCCCCCCC O
C [C@@]
C [C@@H][C@H]
N N</w>
C=CC=CC=C [N+]=O[O-]</w>
. Cl
OOO O</w>
CCO C=ON
CCCCCC OO
C=CC=O C=CC=
C=CC=CC=CC=CC= CO
COCO C</w>
CC=CC= OO
O N
C=CC=CC= CCN
CC #
CCC= CCC=
CCC S
C=CC=CC=C F</w>
C=CC=CC=C Br
C[N+] CCCC
CC C=OO</w>
C=CC=CC=CC=CC= C</w>
CCCC CCCC</w>
C=CC=CC=C C</w>
CCCCCC CO
C=CC=CC=C .[Cl-]</w>
a +]</w>
P=S O
NC=N C=CN=CN=CN
CC N</w>
+] .[
[C@H] [C@@H][C@H]
CCO CC</w>
C=CC=CC= CCCC
CCN CC</w>
C= S
CN C=N
CCC= CC=O
CCC [C@@]
CC C=CC=CC=CC
lClC lCl</w>
CO O</w>
CO C=CC=CC=CN
CCCCC= CCCCC=
C=OO O</w>
C= CCCCCCCC
CO C=CC=CC=CC
CCC= CN
C=CC=CC= CCO
C #
C=CC=CC=CC= O</w>
CCCCCC CN
CCC #
CC C=CC=CC=C</w>
C=CC=CC=CC=O O</w>
C=O OO
C=CC=CC= O
N O</w>
CCCC CC=O
CC=CC=CC=CC=CC=CC= CO
C= CCCCCC
= O</w>
. [O-]
[O-] .[
CC=CC= N
C F</w>
C=N N
.Cl .Cl</w>
CC[NH+] CCCC
C=CC=CC=CC= CN
CC=ON CC=ON
C .
.[C a+]</w>
CC[C@@H] [C@@]
C=OO C</w>
[Si] O
COO O</w>
CCCN C=O
CCCCCO NC=NC=CN=CN=CN
CCCCCC C</w>
CC=CC=CC= CN=N
CCCC CCC
CC CC=CC=O
C=CC=CC=CO C=O
C=CC=CC=CO C</w>
[N+]=O[O-] [N+]=O[O-]</w>
H -]
CC=CC= CC=CC=CC=
=O =O
S=O=O[O-] S=O=O[O-]
S S
I I
CC C=CC=CC=CC=CC=CC=
[Hg ]
CCCC [NH+]
CCC=O [O-]
CC=ON C=O
[N+] =
N= O</w>
C F
#NC #N</w>
CC CC=CC=CC=CC=
COC=CC=CC=CO CO
CCCC CCOC=O
CC CC=CC=
C=CC=CC=CC=CC=C S=O=OO
[C@H] CC[C@@]
S=O=O [O-]</w>
N C=ON
CCCCO C=ON
CC lCl</w>
C FFF</w>
F e
CC= CN=
C FFF
C=N C=CC=N
C=CC=CC= N
C=O N</w>
CN CCCCN
CCCCCCCC C</w>
Br Br</w>
CCN CCCCOC=O
CC=O[O-] .
CC=CC=CC= COCO
CC lClCl</w>
C=CC=CC=CO O
C=CC=CC=CC= C</w>
C=CC=CC=C S=O=O
.[Na+] .[Na+]
CCN =CN
CCCCCC COC=O
CCCC=CC=CC= C</w>
CC= CO
OCO OO
CCO CO
CCN CCCCN
CCCCCCCC N
C=O C=O[O-]
C=CC= CN=
C= CCC
[S -]
C=CC=ON C=O
C=CC=CC=CC CN
CCCCCCCC CC</w>
CC=CC=CC=CC= O
C=CC=CC=CC= C
COC=O C</w>
CCO C</w>
CCCC O</w>
CCCN CC
CCCCCCCC OC=O
CCCC=CC=CC= C
n ]
CN CCCO
CCO CCN
CCCCCC C=O
.[I -]
N=CN N</w>
CCO CCCO
CC=O C=CC=CC=CO
P=OOOP=OOO CCCCCONC=NC=CN=CN=CN
CCCN CCCC
CC=CC=CC= CO</w>
.[Br -]
C[C@] CC[C@H]
CCCl CCCl</w>
CCCCCCCC C=CCCCCCCC
CC OO
C=CC=CC=CCl O
.[Br-] .[Br-]</w>
CCN =
CC=CC= CO
CC C=CC=CC=
C #N</w>
.[I-] .[I-]</w>
P=O N
CCN CCC=O
CCCCCC CC=OO
C=CC=CC=CC= CO
CCC #N
C=CC=CC=CC=CC= CN
C #N
CCO CCO</w>
CC F
C=CC=CC=C S=O=OO
C= CCCC
CC=CC=CC=CC= OO
C= CC</w>
CN CCCN
CC[N+] CCCC
CCCC C=CC=CC=CO
CC=CC=CC=C [N+]=O[O-]
CC #N
C lClCl</w>
C [N+]=O[O-]</w>
n +]</w>
CN C=OO
CCN CCCC</w>
CC= CS
CC C=N
C=NC=CC=N NC=N
C S=O=O
CCC [C@H]
CC=OO CCC=OO
CC=CC=CC= CNC=O
C=CO C=CC=
C=CC=CC=CCl N
[NH+] .[Cl-]</w>
[C@@] CC[C@@H]
[C@@H] [C@@H]
[ H]
CCN CCCCO
P=OO OO
CO C=ON
CCCCCC C=OO
CCCCCC C=ON
CCCC C[NH+]
C=O C</w>
C=CC=CC=C[N+]=O[O-] [N+]=O[O-]
C=CC=CC=CC=CC= O
C=CC=CC=CC C=ON
C=CC=CC=C S=O=ON
[Si]O [Si]O
[C@@H][C@H] O
P=OOOP=OOOCCCCCONC=NC=CN=CN=CN OO
CCO P=SO
C=CC=CC=CC FFF
C= COC=O
C [Si]
#NC #N
CCCC= CN
C=NC=NC=N N
e ]
P=O[O-] [O-]
P=OOO O</w>
I I</w>
CO OO
CCO P=OO
C=N N</w>
P=O[O-] O
CCCl CCCl
CCCCCCCC CCO
CCC [C@@H]
CC C=CC=CC=CN
C=CC=N C=C</w>
C=CC=CC=CC=CC= CN=N
M g
K +]</w>
K +].[
CC=OO N
C=CC=CC=CC=CC=CC= CN=N
C S</w>
C Br</w>
C[C@H] [C@@H]
CCCCCCCC CCCC</w>
CC=CC=CC=CC= CC=CC=CC=
C=OO N</w>
C=CC=CC=C Br</w>
.[C -]
[N -]
O .
C[C@]CC[C@H] [C@H][C@@H]
CCCO O</w>
CCC=O OO
CC=CC=CC=C .[Cl-]</w>
CC=CC=CC= CCN
C lCl
[O-]. [N+]=O[O-]
CN CC</w>
CCO [Si]
CCC .[Cl-]</w>
CC=CC= NO
CC #N</w>
[C H-]
CO CC</w>
C=CN= CC=C</w>
C=CC= CS
C [N+]=O[O-]
C .Cl</w>
[S n]
CCCO C=ON
CC= CCCC
C=OO C=OO</w>
C=CC=CC=CO O</w>
C=CC=CC= CN=CN
[C@H] CC[C@]
[ P
NC=O N</w>
N=CN N
N CC</w>
CCN CCC=
CCCCCCCC [N+]
CCC=ON C=O
CC=OO C</w>
CC=N C=NC=N
CC F</w>
CC Br
O =
CO CO</w>
CN CN
CCCC=ON C=ONC=O
CC=CC=CC=CC= C</w>
C=CC=CC=C[N+]=O[O-] O
C=CC=CC=CC lClC
C=CC=CC=C [NH+]
[C@H] [C@H]
[C@@H][C@H] OCO
N C</w>
C[C@@H] [C@@H]
CCN C=NC=NC=N
CCCCCC O</w>
CCC N</w>
CC=OO N</w>
C=CC=CC=CN C=ON
C= N</w>
.O.O .O.O
S=O=O N</w>
CCCO O
C= [NH+]
Fe +]</w>
CCN C=ON
CCCC=CC=CC= CN
CCCC S
CC=O N</w>
CC=CC=CC=CC=CC=CC= CC=CC=CC=C</w>
CC lClCl
CC FFF
CC CC=OO</w>
C=N O
C=N C=CN
P=OO OOO
C[N+] CCCCO
CS CC=ONC=O
CO C=CC=
CN C=CC=ONC=O
CCCO C</w>
CCCCN =CN
CCCCCC C=
CCCC CNC=O
CC=CC= CN
CC= CCO
CC #NC#N</w>
C=OC=O[O-] O</w>
C=CC=CC=C [N+]
C S=O=OO
[S e]
[C@H]CC[C@@] CCC[C@@]
F F</w>
CCCC CO</w>
CC C=CC=CC=CO</w>
C=CN= CC=
.[C u
.[ A
[NH+] .
[C@H][C@@H][C@H] OCOOO
[As] =O
CN= O</w>
CC[NH+] CC.[Cl-]</w>
CC[C@H] [C@H]
CCCC l
CC=OO O</w>
CC=O [O-]</w>
CC=O CCCCCCCC
CC lCl
C=CC=CC=CC=CC= CC=O
C=CC=CC=CC= NN
CN CCC=
CCCCCC [NH+]
CCCCCC CC=
CCCC=CCCC= CCCC=CCCC=
CCCC C=OO</w>
CCC .[I-]</w>
CC=O C</w>
CC=CC=CC= CS
C=OO N
C=CC=CC=CC C</w>
C=CC= CN
Z n+]</w>
COO CO
CCO CC
CCCCCO N
CCCC [C@@H]
CCCC CCNCC
CCCC CCCO</w>
CCC [C@]
CC=ON CCC=ON
CC=CC=CC= CCO
C=CC=ON C=ON
C=CC=CC=CN CC</w>
C= CO</w>
C Br
P=OO OOO</w>
COO C</w>
CO C=CC=CC=CC=
CN C=ON
CC= CCC=
C=CN C=N
C=CC=CC=CO CO
C=CC=CC=CN C=N
C=CC=CC=CC=CC=C S=O=O[O-]
C=CC=CC= N</w>
C= CCCN
.O S=O=OO</w>
l +]</w>
[O-] [O-]
OO C=O
O COC</w>
NC=O C</w>
N C=OO
CCCC [N+]
CCC=OO N</w>
C=CC=CC=CC=O C=CC=OC=CC=
C=CC=CC=CC lClCl
C=CC=CC=C BrBr
[ B
N C=CC=CC=C</w>
CN CC=N
CC[N+] CCC</w>
CCCN CSCC=ONC=O
CCCCCOCO OO
CC=CC=CC= COC=O
CC=CC=CC= CCNC=O
CC #NC#N
C=CC=O O</w>
C=CC=CC= CCC
[C@] [C@H][C@@H][C@H]OCOOO
[C@][C@H][C@@H][C@H]OCOOO CO
OO N</w>
Mg +]</w>
CO C=CC=CC=CC=O
CN CC=CC=CC=CN=N
CCS S
CCNCCCC CN
CCN CCO
CCCC= N
CC=O[O-] N
C=CC=CC=CO C=CC=CC=C</w>
C=CC=CC=C .
C= CCN
C .[Br-]</w>
lClC lClClCl</w>
b ]
[NH +]</w>
[ I
S [S-]
K+].[ K+]</w>
COO C=O
CO C=CC=CC=CN=
CN=CN N</w>
CN= CC=CC=CC=CCl
CN CC=
CC[NH+] CCCCOC=O
CCCCCCCC CCCCO
CC=O[O-] .[
CC=CC=CC=CC=CC=CC= COC</w>
C=O CO
C=NC=CC=NNC=N CCCCOCO
C=CC=CC=CN C=OO
C I</w>
[C@H] CC[C@@H][C@@]
CCO N
CCNCCCC C</w>
CCN CCCCCC
CCCO CO
CCCCCCCC O</w>
CCCCC=CCCCC= CCCCC=CCCCC=
CCCC CC=CC=CC=CO
CCC lClCl
CC=OO .
CC=CC=CC=C S=O=OO
C=ON C</w>
C= CN</w>
C I
[Hg ]</w>
[C@][C@H][C@@H][C@H]OCOOOCO [C@][C@H][C@@H][C@H]OCOOOCO
[C@] [C@@]CC[C@@H]
S CC=OO</w>
P=OO [O-]
N= CC=CC=CO
H ]</w>
Cl =O=O
CCNC=O CCNC=O
CCCCCCCC CCOC=O
CCC=OO N
CC=CC=CC=CC=CC=CC= CO</w>
C=ON CC</w>
C=N N=
C=CC=CC=CC=CC= N
C=CC=CC=CC FFF</w>
C= CCC</w>
.[O-] S=O=O[O-]
[As] =OO
CN CC=OO
CC[C@H] [C@@]
CCN CCCCNC=O
C=O C=CC=CC=C</w>
C=CC=OO CO
C=CC=N O
C=CC=CC=CO COCOC</w>
C=CC=CC=CN O
C= [N+]
C= CCO
.[C-] #N
r ]
[N+]=O[O-] [O-].[N+]=O[O-]
FF FFF</w>
Cl N
C[C@] CCCC
COCO CO
CO C=CC=CC=
CN C=CN=
CCNCCCC COC=O
CCCN CCCO
CCCCCO P=OOOP=OOOCCCCCONC=NC=CN=CN=CNOO
CCC=OO C</w>
CC=CC=CC=CC l</w>
CC= CCCC=
CC S</w>
CC CC=CC=CC=CC=CC=CC=
C=ON =CN
C=CC=CC=CN N
C=CC=CC=CI C=OO
C=CC=CC=CC=CC=CS=O=OO S=O=OO
C=CC=CC=CC=CC=CC=CC= C</w>
C=CC=CC=C S</w>
C= S</w>
C .[I-]</w>
.[Cu +]</w>
[C@] [C@H]
FFFF FFFF
C[NH+] CCCC
CN CC=ON
CC[N+] =
CCCO CCO
CCCC=OO N
CCC=CCC= CCC=
CC=N O
CC=CN CCC=ONC=O
CC=CC=CC=CC=CC=CC=CC= OO
CC=CC=CC= COO
CC=CC= CS
CC=CC= CC=CC=CC=C
C=CC=CC=CC=CC= OO
C=CC= CO</w>
C=C [N+]=O[O-]
[C@@H][C@H] [C@@H][C@H]
O CO</w>
C[C@] CC[C@@H]
CN CCNCC
CCS CS
CCO P=O
CCC=CC=CC=CO C</w>
CC=CC=CC=CO C</w>
CC=CC=CC=CC=CC=CC=CO C.[Cl-]</w>
CC=CC=CC= CN=
C=CC=CC=CC=N C=NC=N
C=CC=CC=CC=CC=CC= CN
C=CC=CC=CC=CC=C S=O=O[O-]S=O=O[O-]
C=CC= [N+]
C= CCl</w>
C= CCCO
.[Na+].[Na+] .[Na+].[Na+]</w>
.[C o
S CCNC=OCCNC=O
CNC=O CNC=O
CC[N+] CCCCCOC=O
CCCCN CC
CCCCCCCCCCCCCC CC=OO
CCCCCCCCCCCC [N+]
CCC #N</w>
CC=CC=CC=CC= ON
CC=CC=CC=CC= CC=CC=CC=C</w>
CC= O</w>
C=CC=CC=CC=O N</w>
C=CC=CC=C S=O=O[O-]
C=C [C@@]
[O H-]
[C r]
S=O=O C=CC=CC=CN</w>
P=OOO CC=ONCCC=ON
NC=N N
FF FFF
CCO C=OO
CCO C=CC=CC=CO
CCO C=CC=CC=CC
CCCCN CCCC
CCCCCCCC C=OO
CCCC CCC[NH+]
CCCC CC=OO</w>
CC=N N
CC=CC=CC= N
CC S=O=OO
CC Br</w>
C=O[O-] O
C=CC=N C=ON
C=CC=CC=CI O
C=CC=CC=CClCl O
C=CC=CC=CCl .[Cl-]</w>
C=CC= O</w>
C=CC l
C S=O=OO</w>
Br O
[O-] S=O=O[O-]
[N+]=O[O-] [N+]=O[O-]
[N+]=O[O-] O
[H] [H]
[C@H][C@@H] [C@@H][C@H]OCO
[C@H] C[C@@H]
[C -]
SCCNC=OCCNC=O CCCCCOP=OOOP=OOOCCCCCONC=NC=CN=CN=CNOO
P=OO COC</w>
O CN
I O
I C=ON
C[N+]= CC=CC=
C[N+] CC
C[C@]CCCC [C@]
CO CCCCCOCO
CCCCCOCO OOO
CCCCCO CN
CCCCCCCCCCCCCCCC O
CCCCCC=ON C=ONC=O
CCCC=OO N</w>
CCCC=O C=CC=CC=CO
CCCC= O</w>
CCCC CC=CC=
C=NC=NC=N ClCl</w>
C=CN C=CC=CC=C</w>
C=CC=CC=C[N+]=O[O-] [N+]=O[O-]</w>
C=CC=CC=CCl O</w>
C=CC=CC=CC= CN=
C=CC=CC=CC CC=OO
C=CC=CC=CC C=O
C=CC=CC=CC #N
+] .
a +]
[N+] =OO
[C@H]CC[C@] [C@@H]
S=O=O C</w>
O CC</w>
NC=O C=CC=NC=C</w>
H -]</w>
C[C@@H][C@H] [C@H][C@@H]
CS C</w>
COC=O COC=O
COC=CC=CC=COCO CC=O
CO CCO
CNCC C=CC=CC=CC
CCOC=O C</w>
CCCN C=CC=CC=CS
CCCCCCCCCCCC C</w>
CCCCCCCC CC=O
CCCC CC=N
CCCC C.[Cl-]</w>
CCCC .[Cl-]</w>
CC=CC=CC=CO O</w>
CC=CC=CC=CC=CC=CC= CCl</w>
CC=CC= CC=CC=CC=C</w>
C=CN C=ONC=O
C=CCCCCC C=N
C=CC=CC=CO OO</w>
C=CC=CC=CC= CS
C=CC=CC= CCCCN
C=CC= C</w>
B O
.[Na+] .[Na+].[Na+]</w>
.[ Fe+]</w>
N =O
N .
C[N+] CCCCCCCC
CO C=CC=CC=CC=CC=
CN CCN
CCO O</w>
CCN CC=OO
CCN C=N
CCCOC=O C</w>
CCCO CCCO
CCCO C=CC=CC=CO
CCCCO P=OOOP=OOOCCCCCONC=NC=CN=CN=CNOO
CCCCCCCC CCCC=OO
CCCCC #
CCC .
CC=OO CC=O
CC=ON C=CC=CC=CC=CC=CC=
CC=CC=O NN
CC=CC=O C=CC=ON
CC=CC=CC=C S=O=ON
CC C=CC=CC=CC=
CC .
C=CO C=C[N+]=O[O-]
C=CC=N C=N
C=CC=CC=CC=CC=CC= CO
C=CC=CC=CC S
C=CC=CC=C [C@@H]
C=CC=CC= CCOC=O
C S=O
r +]</w>
C[N+] CCC</w>
C[C@H] [C@@]
CCOP=SO CCO
CCCN CC</w>
CCCCOP=OOOP=OOOCCCCCONC=NC=CN=CN=CNOO P=OOOCC=ONCCC=ON
CCCCO C</w>
CCCCCCCC CC=OO
CCCCCC CC=OO</w>
CCCCCC CC=ON
CCCC=CC=CC= COO
CCCC=CC=CC= CO</w>
CCC=OO O</w>
CCC S=O=O
CC=CC=CC=CC= CN
CC S=O=O
C=CC=N N
C=CC=CC=CI NC=O
C=CC=CC=CC=O C</w>
C=CC=CC=CBr O
C=CC=CC=C S=O=OO</w>
C=CC= CCl</w>
C= CCOC=O
C [H][H]
lClC lClC
[C@H] CC[C@@H]
[C@@H][C@H] [C@H]
S=O=OO S=O=OO</w>
S [C@@H]
S C</w>
